{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "27 ans, aspirante developpeur UI"
			},
			"Translation":
			{
				"Text": "27 ans, aspirante developpeur UI"
			},
			"Key": "E84BF7C3491892C39C18D98C8CE0D8B2"
		},
		{
			"Source":
			{
				"Text": "A sa propre voiture, et un poney."
			},
			"Translation":
			{
				"Text": "A sa propre voiture, et un poney."
			},
			"Key": "9E4D675C4C2BFFABE6422EA0B45A13E4"
		},
		{
			"Source":
			{
				"Text": "ACCEPTER"
			},
			"Translation":
			{
				"Text": "ACCEPTER"
			},
			"Key": "2CDE57224C48A15D472290B513306470"
		},
		{
			"Source":
			{
				"Text": "ACCESSIBILITE"
			},
			"Translation":
			{
				"Text": "ACCESSIBILITE"
			},
			"Key": "CE88725C47017AF2B72952852D1640E4"
		},
		{
			"Source":
			{
				"Text": "AUDIO"
			},
			"Translation":
			{
				"Text": "AUDIO"
			},
			"Key": "111AE190466463E30B17E395673F0916"
		},
		{
			"Source":
			{
				"Text": "Achat"
			},
			"Translation":
			{
				"Text": "Achat"
			},
			"Key": "F1604FFA4143350B9DAC0BBC659C74BC"
		},
		{
			"Source":
			{
				"Text": "Age : {age}"
			},
			"Translation":
			{
				"Text": "Age : {age}"
			},
			"Key": "4BD8732A430BE8EF829AEEAE789A63B4"
		},
		{
			"Source":
			{
				"Text": "Aime jouer aux cowboys et aux indiens avec ses parents."
			},
			"Translation":
			{
				"Text": "Aime jouer aux cowboys et aux indiens avec ses parents."
			},
			"Key": "150DE8C64A9198BCB3041487CBA7F41F"
		},
		{
			"Source":
			{
				"Text": "Argent : {x}"
			},
			"Translation":
			{
				"Text": "Argent : {x}"
			},
			"Key": "C19BE0D443124D28076512BC85D08B1F"
		},
		{
			"Source":
			{
				"Text": "Bienvenue dans Santa's AI Assistant"
			},
			"Translation":
			{
				"Text": "Bienvenue dans Santa's AI Assistant"
			},
			"Key": "6ACCE5CC4186F3E95C754A9DC017B874"
		},
		{
			"Source":
			{
				"Text": "Bonne chance !"
			},
			"Translation":
			{
				"Text": "Bonne chance !"
			},
			"Key": "D27D765541890288C77EA791004739E9"
		},
		{
			"Source":
			{
				"Text": "CHARGEMENT"
			},
			"Translation":
			{
				"Text": "CHARGEMENT"
			},
			"Key": "87121987455EA818B84CC49E06D9AFDD"
		},
		{
			"Source":
			{
				"Text": "Catastrophique"
			},
			"Translation":
			{
				"Text": "Catastrophique"
			},
			"Key": "66A5786F435A9EE58ED40A870F564093"
		},
		{
			"Source":
			{
				"Text": "Changer"
			},
			"Translation":
			{
				"Text": "Changer"
			},
			"Key": "181C0634464E6282388D598F1D4931F7"
		},
		{
			"Source":
			{
				"Text": "Chargement"
			},
			"Translation":
			{
				"Text": "Chargement"
			},
			"Key": "4CA0B1C54D75BFBA42F7A9895132E9CE"
		},
		{
			"Source":
			{
				"Text": "Chargement..."
			},
			"Translation":
			{
				"Text": "Chargement..."
			},
			"Key": "6A892BF849C6BCF0DC9446B78E7997B6"
		},
		{
			"Source":
			{
				"Text": "Chargement..."
			},
			"Translation":
			{
				"Text": "Chargement..."
			},
			"Key": "5926D81A4CF4CE18624825B76C940036"
		},
		{
			"Source":
			{
				"Text": "Combat !"
			},
			"Translation":
			{
				"Text": "Combat !"
			},
			"Key": "E345FE8F41ECBC392FAB8A829F04984B"
		},
		{
			"Source":
			{
				"Text": "Continuer"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "E26D4004416A4B3A98158A9188B4C2B2"
		},
		{
			"Source":
			{
				"Text": "Crédits"
			},
			"Translation":
			{
				"Text": "Crédits"
			},
			"Key": "6E7166BC4EF0469DDD0D3BA58481DBEF"
		},
		{
			"Source":
			{
				"Text": "De : Père Noël"
			},
			"Translation":
			{
				"Text": "De : Père Noël"
			},
			"Key": "AD7A28454F9B04FD0C142BAB884B775E"
		},
		{
			"Source":
			{
				"Text": "Dernier Avertissement"
			},
			"Translation":
			{
				"Text": "Dernier Avertissement"
			},
			"Key": "B4AA4E72410A48C5DC06CC9483E8B4F1"
		},
		{
			"Source":
			{
				"Text": "Deuxième Erreur : Attention"
			},
			"Translation":
			{
				"Text": "Deuxième Erreur : Attention"
			},
			"Key": "23178B4A428DF9D217FEEDB636DF62B0"
		},
		{
			"Source":
			{
				"Text": "Difficile"
			},
			"Translation":
			{
				"Text": "Difficile"
			},
			"Key": "1AC0F3B34E7CE5BC2ECD80986B4F6AE4"
		},
		{
			"Source":
			{
				"Text": "Doit travailler au champs pour gagner de l'argent pour sa famille."
			},
			"Translation":
			{
				"Text": "Doit travailler au champs pour gagner de l'argent pour sa famille."
			},
			"Key": "2BD483764ECD0FAA72B2EE95702AF2B2"
		},
		{
			"Source":
			{
				"Text": "Donne toujours de l'argent à ses amis car n'en a pas besoin."
			},
			"Translation":
			{
				"Text": "Donne toujours de l'argent à ses amis car n'en a pas besoin."
			},
			"Key": "5D095C2A41717F4045B29CAAC58F3AE0"
		},
		{
			"Source":
			{
				"Text": "Débutant"
			},
			"Translation":
			{
				"Text": "Débutant"
			},
			"Key": "04D886BC40AE37830BB490A0B2D450B8"
		},
		{
			"Source":
			{
				"Text": "Effets Sonores"
			},
			"Translation":
			{
				"Text": "Effets Sonores"
			},
			"Key": "B3CA24F04864D45271FDC0951F6EB382"
		},
		{
			"Source":
			{
				"Text": "Entrer une commande"
			},
			"Translation":
			{
				"Text": "Entrer une commande"
			},
			"Key": "62D07A09422E31426469059071722F5D"
		},
		{
			"Source":
			{
				"Text": "Erreurs : {x}"
			},
			"Translation":
			{
				"Text": "Erreurs : {x}"
			},
			"Key": "AC3D623B440E5018C5107A993E75DF32"
		},
		{
			"Source":
			{
				"Text": "Es-tu sûr ?"
			},
			"Translation":
			{
				"Text": "Es-tu sûr ?"
			},
			"Key": "7452E12A4C9E68DEC8E0798AEE3D5CEE"
		},
		{
			"Source":
			{
				"Text": "Est le meilleur ami des gendarmes (les insectes)."
			},
			"Translation":
			{
				"Text": "Est le meilleur ami des gendarmes (les insectes)."
			},
			"Key": "0BBF5F084CCE0F9E0D2772BD5E291D39"
		},
		{
			"Source":
			{
				"Text": "Expert"
			},
			"Translation":
			{
				"Text": "Expert"
			},
			"Key": "F7BC3A604A8E6131D3B88D9A7545BE7A"
		},
		{
			"Source":
			{
				"Text": "Facile"
			},
			"Translation":
			{
				"Text": "Facile"
			},
			"Key": "4AC6AE514285DFE82BB416A7E8206FF4"
		},
		{
			"Source":
			{
				"Text": "Fermeture du système"
			},
			"Translation":
			{
				"Text": "Fermeture du système"
			},
			"Key": "4779B8B043BF9549CEA786B502FA3611"
		},
		{
			"Source":
			{
				"Text": "Fin du Combat"
			},
			"Translation":
			{
				"Text": "Fin du Combat"
			},
			"Key": "B8125D804939A56ABA8A81999595E870"
		},
		{
			"Source":
			{
				"Text": "Frères : {bro} | Soeurs : {sis}"
			},
			"Translation":
			{
				"Text": "Frères : {bro} | Soeurs : {sis}"
			},
			"Key": "6170AC53411A32464F2C58A4D6E22204"
		},
		{
			"Source":
			{
				"Text": "Félicitations !"
			},
			"Translation":
			{
				"Text": "Félicitations !"
			},
			"Key": "08E0EACC46452EB59E515F8497B5B04C"
		},
		{
			"Source":
			{
				"Text": "Général"
			},
			"Translation":
			{
				"Text": "Général"
			},
			"Key": "9D342E0841A36BB146C5628B458CCB19"
		},
		{
			"Source":
			{
				"Text": "Identifié !"
			},
			"Translation":
			{
				"Text": "Identifié !"
			},
			"Key": "9D3AD32D4763B1618557D5B48203EB61"
		},
		{
			"Source":
			{
				"Text": "Il semblerait qu'il y ait eu une autre erreur. Tu m'apportes plus de problèmes que nécessaire. C'est ta dernière chance. Une autre erreur, et je t'éteins."
			},
			"Translation":
			{
				"Text": "Il semblerait qu'il y ait eu une autre erreur. Tu m'apportes plus de problèmes que nécessaire. C'est ta dernière chance. Une autre erreur, et je t'éteins."
			},
			"Key": "BB49A2E847C9DBD5652DC589ACF99D7B"
		},
		{
			"Source":
			{
				"Text": "Instructions du jour :"
			},
			"Translation":
			{
				"Text": "Instructions du jour :"
			},
			"Key": "C71351FA42EB03F34F7E898CC1B84E43"
		},
		{
			"Source":
			{
				"Text": "Intermédiaire"
			},
			"Translation":
			{
				"Text": "Intermédiaire"
			},
			"Key": "1507DCA3496C88C570BF2CBCFA9D7FD9"
		},
		{
			"Source":
			{
				"Text": "Je viens de voir ton dernier rapport, et il semblerait qu'il y ait une erreur. Normalement, je t'ai bien codé, donc j'espère qu'il n'y aura plus d'incidents de ce type."
			},
			"Translation":
			{
				"Text": "Je viens de voir ton dernier rapport, et il semblerait qu'il y ait une erreur. Normalement, je t'ai bien codé, donc j'espère qu'il n'y aura plus d'incidents de ce type."
			},
			"Key": "43F5FD4743D6F35DF0CC2C843A7360F4"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "E75DE801498F4D49D4A64C84B6F64B14"
		},
		{
			"Source":
			{
				"Text": "Joueur"
			},
			"Translation":
			{
				"Text": "Joueur"
			},
			"Key": "DE76E7314E8C68F6EAF469AEC9EC0F6B"
		},
		{
			"Source":
			{
				"Text": "La commande que vous venez d'entrer n'est pas reconnue par le système. Vérifiez votre orthographe."
			},
			"Translation":
			{
				"Text": "La commande que vous venez d'entrer n'est pas reconnue par le système. Vérifiez votre orthographe."
			},
			"Key": "F48838D641DBFD1BFB9AD58A7305854A"
		},
		{
			"Source":
			{
				"Text": "Lancer"
			},
			"Translation":
			{
				"Text": "Lancer"
			},
			"Key": "7D0F5C93422173EDB8BA92B6F9EAABEC"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "74E13FE04886BFCB347D8EBA9D6079DB"
		},
		{
			"Source":
			{
				"Text": "Le Père Noël en a marre de vérifier les demandes de cadeaux manuellement, alors il a créé une IA. Analyse les profils d'enfants et détermine, à partir des instructions du jour, si leur demande doit être acceptée ou non."
			},
			"Translation":
			{
				"Text": "Le Père Noël en a marre de vérifier les demandes de cadeaux manuellement, alors il a créé une IA. Analyse les profils d'enfants et détermine, à partir des instructions du jour, si leur demande doit être acceptée ou non."
			},
			"Key": "EFE75B7046D7A02440CA87A737AF9159"
		},
		{
			"Source":
			{
				"Text": "Le but de ce logiciel est d'automatiser l'analyse sage/pas sage des enfants.\r\nVous recevrez différents profiles d'enfants, et vous devrez déterminer, en suivant des instructions données par le père Noël, si la demande de cadeau de l'enfant doit être acceptée ou non."
			},
			"Translation":
			{
				"Text": "Le but de ce logiciel est d'automatiser l'analyse sage/pas sage des enfants.\r\nVous recevrez différents profiles d'enfants, et vous devrez déterminer, en suivant des instructions données par le père Noël, si la demande de cadeau de l'enfant doit être acceptée ou non."
			},
			"Key": "33D58B17446428974A7FF8AE091DDA73"
		},
		{
			"Source":
			{
				"Text": "Luminosité"
			},
			"Translation":
			{
				"Text": "Luminosité"
			},
			"Key": "34C835724CC997003C1440A3F675249A"
		},
		{
			"Source":
			{
				"Text": "Mange ses crottes de nez."
			},
			"Translation":
			{
				"Text": "Mange ses crottes de nez."
			},
			"Key": "D7104FDB4E66237870FC95AE7E25BF72"
		},
		{
			"Source":
			{
				"Text": "Marche toujours pieds nus car ses parents n'ont pas les moyens d'acheter des chaussures."
			},
			"Translation":
			{
				"Text": "Marche toujours pieds nus car ses parents n'ont pas les moyens d'acheter des chaussures."
			},
			"Key": "41C3EC264FB8FB0AA8849D8C66C415D5"
		},
		{
			"Source":
			{
				"Text": "Match {x}"
			},
			"Translation":
			{
				"Text": "Match {x}"
			},
			"Key": "05322CD0484D4A78090C1F8A1BA0E212"
		},
		{
			"Source":
			{
				"Text": "Meuble n°1"
			},
			"Translation":
			{
				"Text": "Meuble n°1"
			},
			"Key": "220502E1449DEC391E1083999C6FD5B5"
		},
		{
			"Source":
			{
				"Text": "Moyen"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "2C620FE647008C4C322BA788B3D95F99"
		},
		{
			"Source":
			{
				"Text": "Musiques"
			},
			"Translation":
			{
				"Text": "Musiques"
			},
			"Key": "37069F5543ECBBE6F50488A715FE12B6"
		},
		{
			"Source":
			{
				"Text": "N'a jamais (jamais) fait pipi dans la piscine !"
			},
			"Translation":
			{
				"Text": "N'a jamais (jamais) fait pipi dans la piscine !"
			},
			"Key": "A81DDDD6456C7548EC85B6A04EB77E73"
		},
		{
			"Source":
			{
				"Text": "Ne te décourage pas !"
			},
			"Translation":
			{
				"Text": "Ne te décourage pas !"
			},
			"Key": "25D6B19940F89FF694ED119A9B288B6F"
		},
		{
			"Source":
			{
				"Text": "Non"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "B324067E4412A300D59B3A8FC8659C4B"
		},
		{
			"Source":
			{
				"Text": "Non"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "C86DE58A4F3CBCD8265E18846948D665"
		},
		{
			"Source":
			{
				"Text": "Non"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "3E91EB38431C2B41FF76DCBE3168992A"
		},
		{
			"Source":
			{
				"Text": "Non"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "FC1BD52948F836A9F9380692E2EEFF66"
		},
		{
			"Source":
			{
				"Text": "Nouvelle Partie"
			},
			"Translation":
			{
				"Text": "Nouvelle Partie"
			},
			"Key": "8D8ED14443CEC64D67A03190E027AC7C"
		},
		{
			"Source":
			{
				"Text": "Ok, donc déléguer ce genre de tâches à une IA n'était pas du tout une bonne idée. Je vais faire le travail moi-même. Je n'ai plus besoin de toi. Au revoir."
			},
			"Translation":
			{
				"Text": "Ok, donc déléguer ce genre de tâches à une IA n'était pas du tout une bonne idée. Je vais faire le travail moi-même. Je n'ai plus besoin de toi. Au revoir."
			},
			"Key": "2FFE32354DC07320561BF995272736A0"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "DF9974D5471B5B6A6C09A6B401297E97"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "3F8A3122460425F25409CAA7EDD16855"
		},
		{
			"Source":
			{
				"Text": "Oui"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "54E14A5B44C3764A91FBBCBC3A722857"
		},
		{
			"Source":
			{
				"Text": "Oui"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "5A6152FC43D5572559554492E69CD02B"
		},
		{
			"Source":
			{
				"Text": "Oui"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "83DDA12D4A01F7DB1F1B119F1D1F87B1"
		},
		{
			"Source":
			{
				"Text": "Oui"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "B8AA87C54B3B38714952E9957D5D0397"
		},
		{
			"Source":
			{
				"Text": "PV : 0 / {max}"
			},
			"Translation":
			{
				"Text": "PV : 0 / {max}"
			},
			"Key": "0048EFB04B7E54B1906FB7BCB301366B"
		},
		{
			"Source":
			{
				"Text": "PV : {x}"
			},
			"Translation":
			{
				"Text": "PV : {x}"
			},
			"Key": "C355360640D0A110833B24A2EDE1AD7C"
		},
		{
			"Source":
			{
				"Text": "PV : {x}"
			},
			"Translation":
			{
				"Text": "PV : {x}"
			},
			"Key": "E6304C30424DDB7C7A9DDA9462C4C6D9"
		},
		{
			"Source":
			{
				"Text": "PV : {x}"
			},
			"Translation":
			{
				"Text": "PV : {x}"
			},
			"Key": "3C853B2043A4A9CDC10AF69B78143568"
		},
		{
			"Source":
			{
				"Text": "PV : {x} / {max}"
			},
			"Translation":
			{
				"Text": "PV : {x} / {max}"
			},
			"Key": "39011CF245A3220F7136C4A7C9DCB3F0"
		},
		{
			"Source":
			{
				"Text": "PV : {x} / {max}"
			},
			"Translation":
			{
				"Text": "PV : {x} / {max}"
			},
			"Key": "B56155CD4EA20B1D01C9AD80B42FBF9C"
		},
		{
			"Source":
			{
				"Text": "Parfait"
			},
			"Translation":
			{
				"Text": "Parfait"
			},
			"Key": "E9178920463D9FA5B64D488ACEE7AB5D"
		},
		{
			"Source":
			{
				"Text": "Pas d'animaux"
			},
			"Translation":
			{
				"Text": "Pas d'animaux"
			},
			"Key": "D9CCA51943C312464C8EB4BBAB985793"
		},
		{
			"Source":
			{
				"Text": "Pas d'enfant unique"
			},
			"Translation":
			{
				"Text": "Pas d'enfant unique"
			},
			"Key": "68176012413B30C595E621B4F0EE252B"
		},
		{
			"Source":
			{
				"Text": "Pas de famille nombreuse"
			},
			"Translation":
			{
				"Text": "Pas de famille nombreuse"
			},
			"Key": "78AC53EE4C1A89D461894DACF59AEB04"
		},
		{
			"Source":
			{
				"Text": "Pas de filles"
			},
			"Translation":
			{
				"Text": "Pas de filles"
			},
			"Key": "4B4745024FB7898AC6896EAD54719A8D"
		},
		{
			"Source":
			{
				"Text": "Pas de fratrie"
			},
			"Translation":
			{
				"Text": "Pas de fratrie"
			},
			"Key": "49EE2B9E4AD6957B1A49E2B34C108F5D"
		},
		{
			"Source":
			{
				"Text": "Pas de garçons"
			},
			"Translation":
			{
				"Text": "Pas de garçons"
			},
			"Key": "7A0329964178CECA93E966B6270D925D"
		},
		{
			"Source":
			{
				"Text": "Pas de jeux vidéos"
			},
			"Translation":
			{
				"Text": "Pas de jeux vidéos"
			},
			"Key": "8DD6F25D4717A02C316E1E9F195B523B"
		},
		{
			"Source":
			{
				"Text": "Pas de jouets"
			},
			"Translation":
			{
				"Text": "Pas de jouets"
			},
			"Key": "C21FAC9B41E8AAF5C05E4AA63E60B31D"
		},
		{
			"Source":
			{
				"Text": "Pas de mails"
			},
			"Translation":
			{
				"Text": "Pas de mails"
			},
			"Key": "D1B6991046B0312D7170248885098643"
		},
		{
			"Source":
			{
				"Text": "Pas de pauvre"
			},
			"Translation":
			{
				"Text": "Pas de pauvre"
			},
			"Key": "B821881F4C4667ADE1C22DB833AFFC98"
		},
		{
			"Source":
			{
				"Text": "Pas de petits"
			},
			"Translation":
			{
				"Text": "Pas de petits"
			},
			"Key": "CDB01A3A4548F4F7728DB7A0D27B00AF"
		},
		{
			"Source":
			{
				"Text": "Pas de riche"
			},
			"Translation":
			{
				"Text": "Pas de riche"
			},
			"Key": "C21889AE420B203AFF17268C73317BDD"
		},
		{
			"Source":
			{
				"Text": "Pas mal"
			},
			"Translation":
			{
				"Text": "Pas mal"
			},
			"Key": "3FFB856E43201648E2403593F3D97EF4"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "DECDDE7542A3DCECE7DA7EB7D5F10803"
		},
		{
			"Source":
			{
				"Text": "Plein Ecran"
			},
			"Translation":
			{
				"Text": "Plein Ecran"
			},
			"Key": "2708718C47B34EEA61359089FDD36AF6"
		},
		{
			"Source":
			{
				"Text": "Plus de profils pour aujourd'hui"
			},
			"Translation":
			{
				"Text": "Plus de profils pour aujourd'hui"
			},
			"Key": "1939B1DF41244A15A472AAB6F075F205"
		},
		{
			"Source":
			{
				"Text": "Plus de profils à vérifier"
			},
			"Translation":
			{
				"Text": "Plus de profils à vérifier"
			},
			"Key": "B17B74674A376FCB886AB68861C981D9"
		},
		{
			"Source":
			{
				"Text": "Première Erreur"
			},
			"Translation":
			{
				"Text": "Première Erreur"
			},
			"Key": "DD30968341D9510A9BBD54B260A6180E"
		},
		{
			"Source":
			{
				"Text": "Prix en argent :"
			},
			"Translation":
			{
				"Text": "Prix en argent :"
			},
			"Key": "6FE2FB984B9D424ADD6CBBB83CECC2C4"
		},
		{
			"Source":
			{
				"Text": "Qualité des Graphismes"
			},
			"Translation":
			{
				"Text": "Qualité des Graphismes"
			},
			"Key": "BA543A17484608D8CFB04A9C4C1A00F8"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "4792D4AA494B475922E024801B00BF91"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "573A22844004E2261CB1E39158A6E85F"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "1A7B5DE24E82D604DAC00BA15ED0838D"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "912008B54F063BB53AE8AB80E871D5B4"
		},
		{
			"Source":
			{
				"Text": "Quitter"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "B30E43BD4455F050C182DA82CC949C4B"
		},
		{
			"Source":
			{
				"Text": "REJETER"
			},
			"Translation":
			{
				"Text": "REJETER"
			},
			"Key": "DED71F4C46388416BD502E97488AE2D4"
		},
		{
			"Source":
			{
				"Text": "Rejouer"
			},
			"Translation":
			{
				"Text": "Rejouer"
			},
			"Key": "B7D7D8F64B1B721D2AAF28847A863F6D"
		},
		{
			"Source":
			{
				"Text": "Reprendre"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "372F0823486FD910A9A4B0BA1904B4C2"
		},
		{
			"Source":
			{
				"Text": "Reprendre"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "B86E05DE4F6DBB9FBD47AAB884FBD19C"
		},
		{
			"Source":
			{
				"Text": "Resultats"
			},
			"Translation":
			{
				"Text": "Resultats"
			},
			"Key": "A9513C9540BC13A2E38496AD38319385"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "58CC68DE41280476EECE4DA9469384D3"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "8C7BBD8F4143ED592FFD6F95743A7567"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "F84841104CC54F7F3E99F69B6099AC5E"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "3E4B81204B7FFE76DF22CEA2F6318C02"
		},
		{
			"Source":
			{
				"Text": "Résolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "943410F94C31F8CB857F68B863C08722"
		},
		{
			"Source":
			{
				"Text": "Résultat : {x}"
			},
			"Translation":
			{
				"Text": "Résultat : {x}"
			},
			"Key": "92930CFE4F768267B4AD0B8B31A6A6AD"
		},
		{
			"Source":
			{
				"Text": "START : Lance l'application\r\n\r\nHELP : Fonctionnement de l'application\r\n\r\nQUIT : Ferme l'application"
			},
			"Translation":
			{
				"Text": "START : Lance l'application\r\n\r\nHELP : Fonctionnement de l'application\r\n\r\nQUIT : Ferme l'application"
			},
			"Key": "A9895F0749DB448F1384AFAA30225250"
		},
		{
			"Source":
			{
				"Text": "Sensibilité de la souris"
			},
			"Translation":
			{
				"Text": "Sensibilité de la souris"
			},
			"Key": "037B50B54E2FE36D63387FA0F7221409"
		},
		{
			"Source":
			{
				"Text": "Ses parents doivent l'appeler à table par téléphone car sa maison est trop grande."
			},
			"Translation":
			{
				"Text": "Ses parents doivent l'appeler à table par téléphone car sa maison est trop grande."
			},
			"Key": "9B6DD0A84C086DF6C9C40E86E4693793"
		},
		{
			"Source":
			{
				"Text": "Son alimentation se résume à des caillous et de la terre."
			},
			"Translation":
			{
				"Text": "Son alimentation se résume à des caillous et de la terre."
			},
			"Key": "C874F0EC4BDE1EC5A3C18987BA7AD1B4"
		},
		{
			"Source":
			{
				"Text": "Sortir"
			},
			"Translation":
			{
				"Text": "Sortir"
			},
			"Key": "DE69E89640CD88515A61598F32A1B734"
		},
		{
			"Source":
			{
				"Text": "Tous mes liens ici"
			},
			"Translation":
			{
				"Text": "Tous mes liens ici"
			},
			"Key": "7088E0274CE6FF5D30B17E95F88D8690"
		},
		{
			"Source":
			{
				"Text": "Très mauvais au foot, mais très bon en mathématiques."
			},
			"Translation":
			{
				"Text": "Très mauvais au foot, mais très bon en mathématiques."
			},
			"Key": "13CA39F44C4068D7E64592A5EEE50AD6"
		},
		{
			"Source":
			{
				"Text": "Tu as fini le tournoi {difficulty} à la {x} place ! "
			},
			"Translation":
			{
				"Text": "Tu as fini le tournoi {difficulty} à la {x} place ! "
			},
			"Key": "674123754A2165205818A08D45E01D3F"
		},
		{
			"Source":
			{
				"Text": "Tu ne peux que t'améliorer !"
			},
			"Translation":
			{
				"Text": "Tu ne peux que t'améliorer !"
			},
			"Key": "67899062403E523D069C389723071976"
		},
		{
			"Source":
			{
				"Text": "Un RPG en monde ouvert. Incarne Jester le loup et sauve tes amis et les pommiers de l'emprise du terrible raptor Faucille, à travers des quêtes et des combats de hordes."
			},
			"Translation":
			{
				"Text": "Un RPG en monde ouvert. Incarne Jester le loup et sauve tes amis et les pommiers de l'emprise du terrible raptor Faucille, à travers des quêtes et des combats de hordes."
			},
			"Key": "E7F1FADB40443D724318EE91B66D4375"
		},
		{
			"Source":
			{
				"Text": "Un jeu de combats automatiques où s'affrontent des meubles. Créé ton équipe et chosis leurs attaques et leur ordre d'action pour battre tes adversaires et débloquer plus de meubles !"
			},
			"Translation":
			{
				"Text": "Un jeu de combats automatiques où s'affrontent des meubles. Créé ton équipe et chosis leurs attaques et leur ordre d'action pour battre tes adversaires et débloquer plus de meubles !"
			},
			"Key": "BC3B3ABC4B63F3FA8308E9BC45D70610"
		},
		{
			"Source":
			{
				"Text": "Une sauvegarde est en cours ! Voulez-vous vraiment la supprimer ?"
			},
			"Translation":
			{
				"Text": "Une sauvegarde est en cours ! Voulez-vous vraiment la supprimer ?"
			},
			"Key": "09A79EB647D6A428F330ABB8E91BD638"
		},
		{
			"Source":
			{
				"Text": "VISUEL"
			},
			"Translation":
			{
				"Text": "VISUEL"
			},
			"Key": "43E27C42437A5B57B8AD06B4ADCAC482"
		},
		{
			"Source":
			{
				"Text": "Valider"
			},
			"Translation":
			{
				"Text": "Valider"
			},
			"Key": "A632514947507E547E0BFB905449A8B8"
		},
		{
			"Source":
			{
				"Text": "Vend ses cheveux pour acheter à manger."
			},
			"Translation":
			{
				"Text": "Vend ses cheveux pour acheter à manger."
			},
			"Key": "FEE3EF934D2B59C4B7FDBD8FA0618321"
		},
		{
			"Source":
			{
				"Text": "Veuillez entrer une commande"
			},
			"Translation":
			{
				"Text": "Veuillez entrer une commande"
			},
			"Key": "C53874C7470B316FBFDEEA922E4B12C4"
		},
		{
			"Source":
			{
				"Text": "Veut {gift} pour Noël."
			},
			"Translation":
			{
				"Text": "Veut {gift} pour Noël."
			},
			"Key": "157C0CBD4C1D4F764ED73F901983234A"
		},
		{
			"Source":
			{
				"Text": "War For Apple"
			},
			"Translation":
			{
				"Text": "War For Apple"
			},
			"Key": "E708DA44469C64FEBA2EB8A54E7FA22F"
		},
		{
			"Source":
			{
				"Text": "des Playmobils"
			},
			"Translation":
			{
				"Text": "des Playmobils"
			},
			"Key": "4901503F41D7C7FC4B99EFA54B299154"
		},
		{
			"Source":
			{
				"Text": "des Robluxs"
			},
			"Translation":
			{
				"Text": "des Robluxs"
			},
			"Key": "BFD7E625441AAF92D0AEA59C7F154915"
		},
		{
			"Source":
			{
				"Text": "des billes"
			},
			"Translation":
			{
				"Text": "des billes"
			},
			"Key": "8573DEF64E10EAE877F28282A75C0180"
		},
		{
			"Source":
			{
				"Text": "le dernier jeu exclusif PS5"
			},
			"Translation":
			{
				"Text": "le dernier jeu exclusif PS5"
			},
			"Key": "20618D4E49DE0BBC91927292D24DB2BA"
		},
		{
			"Source":
			{
				"Text": "le jeu \"Concord\""
			},
			"Translation":
			{
				"Text": "le jeu \"Concord\""
			},
			"Key": "D56CAAA94E82FA707EFB3EAEAAF9E362"
		},
		{
			"Source":
			{
				"Text": "les derniers skins Fortnite sortis"
			},
			"Translation":
			{
				"Text": "les derniers skins Fortnite sortis"
			},
			"Key": "DAE9666440409457565BB2A3D315259A"
		},
		{
			"Source":
			{
				"Text": "un Labubu"
			},
			"Translation":
			{
				"Text": "un Labubu"
			},
			"Key": "CC54B422415A95FC941DFC8173507568"
		},
		{
			"Source":
			{
				"Text": "un PC gaming"
			},
			"Translation":
			{
				"Text": "un PC gaming"
			},
			"Key": "7E9A2A224DD6FEA2EAF23AB0A4218F9A"
		},
		{
			"Source":
			{
				"Text": "un chat"
			},
			"Translation":
			{
				"Text": "un chat"
			},
			"Key": "79B8FC48407569575FD23D9CBA293711"
		},
		{
			"Source":
			{
				"Text": "un chien"
			},
			"Translation":
			{
				"Text": "un chien"
			},
			"Key": "2F4D8B614C6B0ED74E48D588DEA00523"
		},
		{
			"Source":
			{
				"Text": "un hamster"
			},
			"Translation":
			{
				"Text": "un hamster"
			},
			"Key": "F25D93CB43594DA89C99189CFB41B0C2"
		},
		{
			"Source":
			{
				"Text": "un kit de coloriage"
			},
			"Translation":
			{
				"Text": "un kit de coloriage"
			},
			"Key": "09B0EE3A40485D1D53A0C29B2DE71E44"
		},
		{
			"Source":
			{
				"Text": "un poney"
			},
			"Translation":
			{
				"Text": "un poney"
			},
			"Key": "C4A500F4423CEBD2563C8F88F4F2B324"
		},
		{
			"Source":
			{
				"Text": "un rat"
			},
			"Translation":
			{
				"Text": "un rat"
			},
			"Key": "5EF6890540E7DD5FA2ACC282148E7AD1"
		},
		{
			"Source":
			{
				"Text": "une Nintendo Switch"
			},
			"Translation":
			{
				"Text": "une Nintendo Switch"
			},
			"Key": "01A3B94043605F88FD756488EBE571AD"
		},
		{
			"Source":
			{
				"Text": "une maison de poupée"
			},
			"Translation":
			{
				"Text": "une maison de poupée"
			},
			"Key": "02C898A14E415D35587919A3569FF18B"
		},
		{
			"Source":
			{
				"Text": "une peluche Aquali"
			},
			"Translation":
			{
				"Text": "une peluche Aquali"
			},
			"Key": "55FE84E441C0D9855C65EEA96BA33AB2"
		},
		{
			"Source":
			{
				"Text": "{x} $"
			},
			"Translation":
			{
				"Text": "{x} $"
			},
			"Key": "175DEFE1411C6EB740D757B9FBFE323C"
		},
		{
			"Source":
			{
				"Text": "{x}ème"
			},
			"Translation":
			{
				"Text": "{x}ème"
			},
			"Key": "DFE04FB84FEA07D0D2FCBFAF6628E91F"
		},
		{
			"Source":
			{
				"Text": "{x}ère"
			},
			"Translation":
			{
				"Text": "{x}ère"
			},
			"Key": "135049764F357792C728CC93DF981EA0"
		},
		{
			"Source":
			{
				"Text": "Êtes-vous certain de vouloir quitter ?"
			},
			"Translation":
			{
				"Text": "Êtes-vous certain de vouloir quitter ?"
			},
			"Key": "EEF4C0CC4E77FD2D42BDD7AA4448D5AE"
		}
	]
}